[
 {
  "id": 1,
  "name": "Rio mistico",
  "imagen": "pelicula-1.jpg",
  "origen": "Estados Unidos",
  "genero": "Crimen/Drama",
  "director": "Clint Eastwood",
  "actores": "Sean Penn, Kevin Bacon, Tim Robbins, Laura Linney",
  "calificacion": "SAM 13 C/R",
  "duracion": "137 minutos",
  "sinopsis": "Los viejos amigos de la infancia Jimmy, Sean y Dave se reencuentran de adultos tras el asesinato de la hija de uno de ellos. Las rencillas del pasado envenenan la investigación que, de forma paralela a la policía, llevan para hallar al asesino."
 },
 {
  "id": 2,
  "name": "En el nombre del padre",
  "imagen": "pelicula-2.jpg",
  "origen": "Estados Unidos",
  "genero": "Drama",
  "director": "Jim Sheridan",
  "actores": "Daniel Day-Lewis, Pete Postlethwaite",
  "calificacion": "SAM 13 C/R",
  "duracion": "141 minutos",
  "sinopsis": "Se basa en la historia real de los Cuatro de Guildford, cuatro personas falsamente condenadas por los atentados con bombas en el pub de Guildford de 1974, en los que murieron cuatro soldados británicos fuera de servicio y un civil."
 },
 {
  "id": 3,
  "name": "Pandillas de New York",
  "imagen": "pelicula-3.jpg",
  "origen": "Estados Unidos",
  "genero": "Drama/Crimen",
  "director": "Martin Scrosese",
  "actores": "Daniel Day-Lewis, Leonardo DiCaprio, Cameron Diaz, Liam Neeson",
  "calificacion": "SAM 13 C/R",
  "duracion": "125 minutos",
  "sinopsis": "En medio de una guerra civil, la joven nación se encuentra al borde del caos. Pero en Five Points, el barrio más pobre de Nueva York, donde impera la miseria, la delincuencia y el crimen organizado, se está librando otra guerra."
 },
 {
  "id": 4,
  "name": "21 gramos",
  "imagen": "pelicula-4.jpg",
  "origen": "Estados Unidos",
  "genero": "Drama/Crimen",
  "director": "Alejandro Gonzalez Iñarritu",
  "actores": "Sean Penn, Naomi Watts, Benicio del Toro",
  "calificacion": "SAM 13 C/R",
  "duracion": "117 minutos",
  "sinopsis": "Paul es un profesor universitario con una dolencia coronaria muy grave, a la espera de un transplante de corazón. Cristina vive una existencia de cuento de hadas, con un marido estupendo y dos hijas preciosas. Y Jack es un exconvicto de fuertes convicciones religiosas que lucha por sacar adelante a su familia."
 },
 {
  "id": 5,
  "name": "El origen",
  "imagen": "pelicula-5.jpg",
  "origen": "Estados Unidos",
  "genero": "Accion/Ciencia Ficción",
  "director": "Christopher Nolan",
  "actores": "Leonardo DiCaprio, Tom Hardy, Joseph Gordon-Levitt, Cillian Murphy",
  "calificacion": "SAM 13 C/R",
  "duracion": "121 minutos",
  "sinopsis": "Dom Cobb es un ladrón con una extraña habilidad para entrar a los sueños de la gente y robarles los secretos de sus subconscientes. Su habilidad lo ha vuelto muy popular en el mundo del espionaje corporativo, pero ha tenido un gran costo en la gente que ama. Cobb obtiene la oportunidad de redimirse cuando recibe una tarea imposible: plantar una idea en la mente de una persona. Si tiene éxito, será el crimen perfecto, pero un enemigo se anticipa a sus movimientos."
 },
 {
  "id": 6,
  "name": "Cadena de Favores",
  "imagen": "pelicula-6.jpg",
  "origen": "Estados Unidos",
  "genero": "Drama/Romance",
  "director": "Mimi Leder",
  "actores": "Haley  Joel Osment, Kevin Spacey, Helen Hunt",
  "calificacion": "SAM 13 C/R",
  "duracion": "107 minutos",
  "sinopsis": "Trevor, un niño de 11 años, decide llevar a cabo un experimento para su clase de ciencias sociales con la intención de mejorar el mundo bajo una simple premisa: él hará una serie de favores a tres personas y, a cambio, ellos le devolverán el favor haciendo algo para otras tres, y así sucesivamente."
 },
 {
  "id": 7,
  "name": "El padrino",
  "imagen": "pelicula-7.jpg",
  "origen": "Estados Unidos",
  "genero": "Crimen/Drama",
  "director": "Francis Ford Coppola",
  "actores": "Al Pacino, Marlo Brando, Robert De Niro, Diane Keaton",
  "calificacion": "SAM 13 C/R",
  "duracion": "181 minutos",
  "sinopsis": "Don Vito Corleone es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York en los años 40. El hombre tiene cuatro hijos: Connie, Sonny, Fredo y Michael, que no quiere saber nada de los negocios sucios de su padre."
 },
 {
  "id": 8,
  "name": "El padrino II",
  "imagen": "pelicula-8.jpg",
  "origen": "Estados Unidos",
  "genero": "Crimen/Drama",
  "director": "Francis Ford Coppola",
  "actores": "Al Pacino, Marlo Brando, Robert De Niro, Diane Keaton",
  "calificacion": "SAM 13 C/R",
  "duracion": "185 minutos",
  "sinopsis": "Tras la muerte de Don Vito Corleone, su hijo Michael es elegido para liderar los negocios familiares. El nuevo cabeza de familia debe lidiar con un panorama cambiante de amistades y enemistades, al tener que negociar con la mafia judía y perder el apoyo de Frankie."
 },
 {
  "id": 9,
  "name": "El padrino III",
  "imagen": "pelicula-9.jpg",
  "origen": "Estados Unidos",
  "genero": "Crimen/Drama",
  "director": "Francis Ford Coppola",
  "actores": "Al Pacino, Robert De Niro, Diane Keaton",
  "calificacion": "SAM 13 C/R",
  "duracion": "179 minutos",
  "sinopsis": "Michael Corleone, heredero del imperio de don Vito Corleone, intenta rehabilitarse socialmente y legitimizar todas las posesiones de la familia negociando con el Vaticano. Después de luchar toda su vida se encuentra cansado y centra todas sus esperanzas en encontrar a un sucesor que se haga cargo de los negocios."
 },
 {
  "id": 10,
  "name": "Perfume de mujer",
  "imagen": "pelicula-10.jpg",
  "origen": "Estados Unidos",
  "genero": "Drama",
  "director": "Martin Brest",
  "actores": "Al Pacino, Chris O'Donnell, Gabrielle Anwar, Phillip Seymour Hoffman",
  "calificacion": "SAM 13 C/R",
  "duracion": "157 minutos",
  "sinopsis": "Frank, un militar ciego, emprende un viaje a Nueva York con un joven recluta que le cuida durante Acción de Gracias. Frank está dispuesto a matar a un antiguo compañero de armas, y después, suicidarse"
 },
 {
  "id": 11,
  "name": "Gladiador",
  "imagen": "pelicula-11.jpg",
  "origen": "Estados Unidos",
  "genero": "Acción",
  "director": "Ridley Scott",
  "actores": "Russell Crowe, Joaquin Phoenix, Connie Nielsen",
  "calificacion": "SAM 13 C/R",
  "duracion": "155 minutos",
  "sinopsis": "El general romano Máximo es el soporte más leal del emperador Marco Aurelio, que lo ha conducido de victoria en victoria. Sin embargo, Cómodo, el hijo de Marco Aurelio, está celoso del prestigio de Máximo y aún más del amor que su padre siente por él."
 },
 {
  "id": 12,
  "imagen": "pelicula-12.jpg",
  "name": "El club de la pelea",
  "origen": "Estados Unidos",
  "genero": "Suspenso/Drama",
  "director": "David Fincher",
  "actores": "Brad Pitt, Edward Norton",
  "calificacion": "SAM 13 C/R",
  "duracion": "139 minutos",
  "sinopsis": "Un empleado de oficina insomne, harto de su vida, se cruza con un vendedor peculiar. Ambos crean un club de lucha clandestino como forma de terapia y, poco a poco, la organización crece y sus objetivos toman otro rumbo."
 }
]